[
    {
        "image": "images/avataraf1.jpg",
        "imageAlt": "avatar",
        "imageWidth": 200,
        "imageHeight": 200,
        "subtitle":  "Афродита Богиня Красоты",
        "description": "Да как вы посмели! Я, Великая Афродита Прекрасная, величайшая Богиня Красоты, занимающая ПЕРВОЕ место на Олимпе, и вы, жалкие смертные, смеете так грязно и грубо меня оболгать! Я достойна лучшего места на этом ущербном сайте, а не лживое предание, где меня,Великую Богиню Красоты, выставляют в ужасном свете, только ради какой-то простушки, недостойной моего сына. Отвратительный сайт, отвратительные легенды, надеюсь он сгинет в водах реки Стикс, ибо я не Великая Богиня Красоты."
    },
    {
        "image": "images/avatarz.jpg",
        "imageAlt": "avatar",
        "imageWidth": 150,
        "imageHeight": 150,
        "subtitle": "Зевс Бог Грома и Молний",
        "description": "Χαίρετε мои дорогие подданные, в данный момент, вам пишет Зевс, тот самый Зевс Громовержец-первый и величайший бог среди всего Олимпа. Данный электронный сборник мне любезно посоветовал Гефест, упомянув, что Афродита, богиня красоты, переходит все рамки в написании ответов на легенды в этом электронном сборнике преданий. Так вот, я не понимаю, как посмела Афродита назвать себя первой и величайшей богиней на Олимпе, но это уже дела семейные. Прочитав истории и просмотрев скульптуры, я считаю этот сборник повестей приемлемым и даю разрешение на его существование. Но я недоволен, как смеете вы, простые смертные, не создать выставку о величайшем боге всего Олимпа и его роли в спасении братьев и сестёр от собственного отца. Очень надеюсь, что вы прислушаетесь к ответу на ваши мольбы под названием отзывы и следующую выставку вы посвятите восхвалению великого Зевса Громовержца. Ἔρρωσο мои верные подданные."
    },
    {
        "image": "images/avatard.jpg",
        "imageAlt": "avatar",
        "imageWidth": 200,
        "imageHeight": 200,
        "subtitle": "Дионис Бог Виноделия",
        "description": "Всем привет, с вами всеми любимый Дионис бог виноделия я подслушал как Зевс устроил выволочку афродите за её комментарий на каком то сайте и решил глянуть что там. Так вот пока я читал и слушал их я ржал до упаду и понял что это шедевр.Я записал почти всё моменты их криков а также попросил Аполлона создать скульптуру которая очень точно отразит их драку. Как только всё будет завершено я отправлю это вам и очень надеюсь что по этому сделают выставку под названием ,,великий Дионис и дерущиеся боги,,. О они начали заново...ладно я побежал дальше записывать адьес удачи и пока. Всем советую SkinnyPop от Hershey's отличный попкорн, сладкий и вкусный как раз то что надо под данное представление. А также вино от моего делового партнёра графини Альсины Димитреску из Румынии, её вина а особенно ,,Sanguis Virginis,, с лёгким привкусом металла является отличным напитком для расслабления после тяжёлого дня и под захватывающие драки."
    }
]                        
   